<?
//<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
$LANG = array(
	//Опции
		1=>'Настройки Постового',
		2=>'Класс div постового:',
		3=>'Положение постового в записе:',
		4=>'Выводить постовой на главную:',
		5=>'Высота поля редактирования:',
		6=>'Язык плагина:',
		//Сообщение версий	
		7=>array(
			1=>'У вас установлена свежая версия плагина: <strong>{version}</strong>',
			2=>'Ваша верcия плагина: {version}, текущая: <strong>{new_version}</strong>.
    		Возможно, есть смысл <a href="http://style4web.ru/2009/postovoy/">обновить плагин</a>?'
			),
		8=>array(
			1=>'Сверху',
			2=>'Снизу'),
		9=>'Да',
		10=>'Сохранить настройки',
		11=>'Настройки сохранены',
	//Редактор
		12=>'в этом поле хранится ваш постовой'
);
?>